const element = (
  <p>
    Закончил магистратуру по навправлению ИТиАС, после этого не много поработал в угольной промышленности, но потом случилась пандемия, во время которой решил начать изучать web-программирование и вот я здесь.
    На данный момент владею несколькими языками (HTML, CSS(scss, bootstrap), PHP, JavaScript, React.js, Vue, 1СBitrix), постоянно изучаю что-то новое, потому что имею огромное желание развиваться, и расти дальше. Знание английского языка B2(Средне-продвинутый).
  </p>
);

ReactDOM.render(
  element,
  document.getElementById("about")
);
