const element = (
    <p>
        Увлекаюсь компьютерными играми и технологиями, кулинарией, чтением манги и просмотром аниме, так же автомобилями.
        Играю как на пк, так и на консоли(ps4). Много лет(возможно слишком много) играл в WoW, сейчас больше предпочитаю сингл игры ^_^
        Если вы здесь, значит вы пришли с HH.ru(скорее всего, если нет то можете перейти по ссылке) и знаете что я расматриваю предложения о работе, снизу есть мыло и телефон, всегда буду рад :_: 
        (И не забудьте поводить по космосу).
    </p>
);

ReactDOM.render(
    element,
    document.getElementById("hobbies")
);

